/* status message */
"\\U201C%@\\U201D completed" = "“%@”已完成";

/* status message */
"\\U201C%@\\U201D failed" = "“%@”已失败";

/* status message */
"\\U201C%@\\U201D stopped" = "“%@”已停止。";

/* status message */
"Stop \\U201C%@\\U201D" = "停止“%@”";

/* status message */
"Stopping \\U201C%@\\U201D" = "正在停止“%@”";
